[
{"url": "https://ru.sputnik.kg/society/20200622/1048753014/usa-opros-vojna-istoriya-holokost-germaniya-evrei-pobeda.html", "date": 1592762400.0, "header": "Sputnik.Мнения: часть американцев думает, что США воевали с Россией в 1941-45 гг", "topic": "Общество", "content": " БИШКЕК, 22 июн — Sputnik.  Каждый десятый американец (11%) считает, что противником Соединенных Штатов во Второй мировой войне была Россия. Об этом свидетельствуют данные опроса Sputnik.Мнения. Правильно главных противников США в 1941-45 годах – Германию и Японию – назвали, соответственно 77% и 67% респондентов. 5% полагают, что Америка воевала с Китаем. 69% опрошенных или не знают (42%), что 8 мая в Соединенных Штатах отмечается День Победы в Европе (V-E Day), или неверно ответили на вопрос (27%). При этом 63% дали правильное определение Холокосту как геноциду евреев во время Второй мировой войны, а 12% понятия не имеют о значении этого слова. Опрос был проведен в США для Sputnik News старейшей французской социологической компанией IFop с 22 по 25 мая 2020 года. В нем приняли участие 1004 респондента в возрасте от 18 лет и старше. Максимальная ошибка выборки для данных в целом по стране составляет плюс-минус 3,1% при доверительной вероятности 95%. Sputnik – одно из крупнейших международных СМИ, объединяющее мультимедийные интернет-сайты на 33 языках, аналоговое и цифровое радиовещание в более чем 90 городах мира. Новостные ленты Sputnik круглосуточно поставляют информацию ведущим изданиям по всему миру на английском, арабском, испанском, китайском и фарси. Аудитория информационных ресурсов Sputnik составляет более 80 миллионов посетителей в месяц, общее количество подписчиков в соцсетях Sputnik превышает 20 миллионов. В 24 редакционных центрах по всему миру от Бишкека до Кишинёва и от Пекина до Монтевидео работает свыше тысячи человек десятков национальностей. Sputnik входит в медиагруппу «Россия сегодня». Головной офис Sputnik находится в Москве."},
{"url": "https://ru.sputnik.kg/society/20200622/1048750731/ktrk-koronavirus-kyrgyzstan.html", "date": 1592762400.0, "header": "У сотрудников КТРК подозревают коронавирус — комментарий гендиректора", "topic": "Общество", "content": " БИШКЕК, 22 июн — Sputnik.  Часть сотрудников Общественной телерадиокорпорации (КТРК) подозревают на наличие коронавируса, сообщил корреспонденту Sputnik гендиректор телеканала Жайнак Усен уулу. Согласно последним данным, в Кыргызстане 3 356 подтвержденных случаев заражения. Коронавирусом переболел 2 021 человек, скончались 40."},
{"url": "https://ru.sputnik.kg/incidents/20200622/1048750593/kyrgyzstan-koronavirus-smert.html", "date": 1592762400.0, "header": "Скончались еще три кыргызстанца с коронавирусом, один — в Таласе", "topic": "Происшествия", "content": " БИШКЕК, 22 июн — Sputnik.  В Кыргызстане за минувшие сутки скончались три пациента с коронавирусом, сообщил на брифинге министр здравоохранения Сабиржан Абдикаримов.  Таким образом, на сегодня в стране умерли 40 человек с COVID-19. Отметим, что в статистику включен и пациент с коронавирусом, который умер от основного — онкологического — заболевания. Все последние и важные новости о ситуации с коронавирусом в стране читайте на нашем  Telegram-канале. "},
{"url": "https://ru.sputnik.kg/incidents/20200622/1048751004/tokmok-dtp-moped-avto.html", "date": 1592762400.0, "header": "Машина сбила двоих в Токмоке — милиция опровергает, что женщина-водитель сбежала", "topic": "Происшествия", "content": " БИШКЕК, 22 июн — Sputnik.  В субботу, 20 июня, в городе Токмоке произошло ДТП, в результате которого скончался молодой человек, сообщили в пресс-службе Управления обеспечения безопасности дорожного движения Чуйской области.  В УОБДД опровергают эту информацию и отмечают, что женщина не скрывалась с места ДТП. Данное ДТП зарегистрировано, назначены экспертизы. Согласно одной, женщина была трезвая."},
{"url": "https://ru.sputnik.kg/society/20200622/1048751143/ak-keme-bolnica-gospital-koronavirus-gostinica.html", "date": 1592762400.0, "header": "Гостиницу \"Ак-Кеме\" в Бишкеке планируют превратить в больницу", "topic": "Общество", "content": " БИШКЕК, 22 июн — Sputnik.  Министра здравоохранения Сабиржана Абдикаримова спросили на брифинге, почему на фоне пандемии в Кыргызстане не построили ни один мобильный госпиталь.  В Бишкеке, Оше, Ат-Башинском районе и сельском округе Каныш-Кыя Чаткальского района действует карантин. Все последние и важные новости о ситуации с коронавирусом в стране читайте на нашем  Telegram-канале. "},
{"url": "https://ru.sputnik.kg/russia/20200622/1048751148/mikhail-efremov-advokat-prichina-dtp.html", "date": 1592762400.0, "header": "Адвокат Ефремова раскрыл причину пьяного вождения в день ДТП", "topic": "Россия", "content": " БИШКЕК, 22 июн — Sputnik.  Адвокат актера Михаила Ефремова Эльман Пашаев раскрыл причину, по которой его подзащитный сел пьяным за руль. Об этом он заявил в интервью  \"Собеседнику\".  В день происшествия, по словам адвоката, был православный праздник, поэтому Ефремов употребил спиртное. В тот же день ему с Украины позвонил друг и сообщил, что его мать и жена попали в больницу и находятся в тяжелом состоянии. Поскольку граница с Украиной на данный момент закрыта, приятель актера попросил его съездить в больницу и помочь по возможности. Адвокат отверг версию, согласно которой артист выпил из-за признания дочери Анны Марии в нетрадиционной ориентации.  Актера задержали на месте происшествия и отправили на медицинское освидетельствование. Позже в ГУ МВД по Москве подтвердили, что он был пьян. Таганский суд назначил ему в качестве меры пресечения домашний арест. Ефремову  грозит 12 лет лишения свободы. "},
{"url": "https://ru.sputnik.kg/world/20200622/1048750543/putin-prevoskhodstvo-podgotovka-vstrechi-tramp.html", "date": 1592762400.0, "header": "Путин лучше Трампа готовится к встречам — экс-советник главы США", "topic": "В мире", "content": ""},
{"url": "https://ru.sputnik.kg/society/20200622/1048750821/vyzdorovlenie-pacienty-koronavirus-kolichestvo.html", "date": 1592762400.0, "header": "COVID в Кыргызстане: за сутки вылечилось в 20 раз меньше, чем выявлено", "topic": "Общество", "content": " БИШКЕК, 22 июн — Sputnik.  За минувшие сутки в Кыргызстане от коронавируса вылечились 10 человек, сообщил на брифинге министр здравоохранения Сабиржан Абдикаримов.  Где выписаны пациенты:  Всего по стране выписан 2 021 пациент. Напомним, что за минувшие сутки выявлено 205 случаев (всего по стране 3 356) и три человека с коронавирусом скончались (всего 40). Все последние и важные новости о ситуации с коронавирусом в стране читайте на нашем  Telegram-канале. "},
{"url": "https://ru.sputnik.kg/society/20200622/1048751203/lechenie-koronavirus-avifavir.html", "date": 1592762400.0, "header": "Будет ли Кыргызстан использовать российское лекарство от коронавируса", "topic": "Общество", "content": " БИШКЕК, 22 июн — Sputnik.  Кыргызстан будет применять лекарство согласно регламенту, в том числе после одобрения ВОЗ, сообщил на брифинге министр здравоохранения Сабиржан Абдикаримов. Модератор спросила, будут ли в Кыргызстан завозить новое российское лекарство авифавир.  Все последние и важные новости о ситуации с коронавирусом в стране читайте на нашем  Telegram-канале.  Авифавир (международное непатентованное наименование — фавипиравир) является самым многообещающим лекарством против COVID-19 в мире. С 2014 года его использовали для лечения от тяжелых форм гриппа в Японии. Из-за пандемии коронавируса российские ученые модифицировали препарат и изменили протокол лечения."},
{"url": "https://ru.sputnik.kg/society/20200622/1048751533/kyrgyzstan-koronavirus-karantin.html", "date": 1592762400.0, "header": "Предложит ли Минздрав КР вернуть режим ЧП? Ответ министра", "topic": "Общество", "content": " БИШКЕК, 22 июн — Sputnik.  В случае необходимости будут введены жесткие меры, сообщил на брифинге министр здравоохранения Сабиржан Абдикаримов, говоря о ситуации с коронавирусом. Модератор спросила, почему, в отличие от начала эпидемии, практически не соблюдается карантин, при этом транспорт ходит, все сферы работают. Министр напомнил, что тогда были введены режимы ЧС и ЧП, которые подразумевают введение ограничительных мер. Также рассматривалась экономическая ситуация.  \"Ведем ежедневный мониторинг. Если ситуация усложнится, возможно, в тех регионах, где тревожное состояние, штаб может предложить введение хотя бы ограничительных мероприятий. В отдельных зонах, регионах возможно и закрытие отдельных предприятий\", — сказал министр. В течение последних дней регистрировали большое число зараженных — от 87 до 192, а сегодня, 22 июня, был зафиксирован антирекорд — 205. Общее количество зараженных на сегодня составило 3 356. Скончались 40 пациентов, вылечился 2 021. Все последние и важные новости о ситуации с коронавирусом в стране читайте на нашем  Telegram-канале. "},
{"url": "https://ru.sputnik.kg/society/20200622/1048751639/bishkek-deputaty-zhogorku-kenesh-zarazhenie.html", "date": 1592762400.0, "header": "У депутатов Жогорку Кенеша выявлен коронавирус — глава Минздрава", "topic": "Общество", "content": " БИШКЕК, 22 июн — Sputnik.  У депутатов Жогорку Кенеша выявлен коронавирус, сообщил на брифинге министр здравоохранения Сабиржан Абдикаримов. На брифинге у него спросили о результатах ПЦР-анализа депутатов парламента. Однако фамилии заразившихся парламентариев министр называть отказался, также он не сказал о количестве инфицированных. Напомним, 18 июня стало известно, что у руководителя пресс-службы ЖК Ибраима Нуракун уулу выявили коронавирус. Позже инфекция подтвердилась у новоиспеченного депутата Бейшеналы Нурдинова.  В Бишкеке, Оше, Ат-Башинском районе и сельском округе Каныш-Кыя Чаткальского района действует карантин. Все последние и важные новости о ситуации с коронавирусом в стране  читайте на нашем Telegram-канале ."},
{"url": "https://ru.sputnik.kg/society/20200622/1048751943/kyrgyzstan-koronavirus-toj-lechenie.html", "date": 1592762400.0, "header": "Мужчина устроил той на 4 дня, теперь выявляют COVID — глава Минздрава КР", "topic": "Общество", "content": " БИШКЕК, 22 июн — Sputnik.  В Чуйской области мужчина устроил четырехдневный той, сообщил на брифинге министр здравоохранения Сабиржан Абдикаримов. По его словам, несмотря на запрет на массовые мероприятия, проводят поминки и тои с большим количеством людей — более 50.  Общее количество зараженных на сегодня — 3 356. Скончались 40, вылечился 2 021 пациент. Все последние и важные новости о ситуации с коронавирусом в стране  читайте на нашем Telegram-канале ."},
{"url": "https://ru.sputnik.kg/society/20200622/1048752116/kyrgyzstan-koronavirus-samolechenie.html", "date": 1592762400.0, "header": "Пролежали в больнице всего день и умерли — глава Минздрава КР о самолечении", "topic": "Общество", "content": " БИШКЕК, 22 июн — Sputnik.  Самолечение опасно, особенно для тех, у кого хронические заболевания, сказал на брифинге министр здравоохранения Сабиржан Абдикаримов. По его словам, многие занимаются самолечением. Например, последние  три человека, впоследствии умершие от коронавируса,  пробыли в больнице всего сутки и скончались, так как поступили уже в тяжелом состоянии.  Общее количество зараженных на сегодня составило 3 356. Скончались 40, вылечился 2 021 пациент. Все последние и важные новости о ситуации с коронавирусом в стране читайте на нашем  Telegram-канале. "},
{"url": "https://ru.sputnik.kg/world/20200622/1048752328/ingalyator-lechenie-koronavirus.html", "date": 1592762400.0, "header": "Ингалятор для самостоятельного лечения от COVID создан учеными Британии", "topic": "В мире", "content": " БИШКЕК, 22 июн — Sputnik.  Ученые из британского университета Саутгемптона создали ингалятор для самостоятельного лечения от коронавируса, сообщает издание  The Daily Mail . Как уверяют разработчики, устройство предназначено для терапии на ранней стадии заболевания. Оно может предотвратить осложнения от инфекции, включая летальный исход.  На данный момент действие ингалятора исследуется на зараженных пациентах. Он выдается им в первые 72 часа после появления симптомов коронавируса."},
{"url": "https://ru.sputnik.kg/society/20200622/1048752201/koronavirus-test-analiz.html", "date": 1592762400.0, "header": "Почему в первые дни у зараженных отрицательные анализы, объяснил глава Минздрава ", "topic": "Общество", "content": " БИШКЕК, 22 июн — Sputnik.  В первые дни у заразившихся коронавирусом всегда отрицательные результаты, так как еще не вырабатываются антитела, сообщил на брифинге министр здравоохранения Сабиржан Абдикаримов. Он объяснил, что в первые дни вирус еще не попадает в кровь. В течение последних дней регистрировали большое число зараженных — от 87 до 192, а за последние сутки был зафиксирован антирекорд — 205. Общее количество зараженных на сегодня — 3 356. Скончались 40, вылечился 2 021 пациент. Все последние и важные новости о ситуации с коронавирусом в стране читайте на нашем  Telegram-канале. "},
{"url": "https://ru.sputnik.kg/economy/20200622/1048752530/kyrgyzstan-observacii-mediki-pitanie-sredstva.html", "date": 1592762400.0, "header": "Как расходуются деньги международных доноров, рассказали в Минздраве КР", "topic": "Экономика ", "content": " БИШКЕК, 22 июн — Sputnik.  У министра здравоохранения Сабиржана Абдикаримова спросили, почему питание в обсервациях обеспечивают за счет сбора средств с коллег, не работающих там, и на что идут деньги международных доноров.  Он отметил, что финансы могут расходоваться на ремонт, СИЗ, оборудование, дезинфекционные, хозяйственные товары, транспорт, медицинскую аппаратуру и другое. Сегодня было объявлено, что за сутки у 26 медицинских работников выявили коронавирус. Большинство случаев зафиксировано в Бишкеке и Иссык-Кульской области. Всего среди работников органов здравоохранения зарегистрировано 582 случая заражения, вылечились 387 человек. На сегодня в республике 3 356 подтвержденных случаев заражения, вылечился 2 021 человек, скончались 40. Все последние и важные новости о ситуации с коронавирусом в стране читайте на нашем  Telegram-канале. "},
{"url": "https://ru.sputnik.kg/society/20200622/1048752681/oshskij-rynok-orto-sajskij-sanden-ponedelnik.html", "date": 1592762400.0, "header": "Каждый понедельник на Ошском и Орто-Сайском рынках сандень, сообщила мэрия", "topic": "Общество", "content": " БИШКЕК, 22 июн — Sputnik.  Теперь каждый понедельник на Ошском и Орто-Сайском рынках санитарный день, сообщает мэрия Бишкека в Twitter. С 10 по 13 июня был закрыт на дезинфекцию Орто-Сайский рынок. Некоторые граждане, заразившиеся COVID-19, сообщили, что посещали этот базар. Поступил сигнал и об инфицировании на Ошском рынке, но решение о его закрытии пока не принято. Говорилось, что его необходимо закрыть на два дня.  В течение последних дней регистрировали большое число зараженных — от 87 до 192, а сегодня, 22 июня, был зафиксирован антирекорд — 205. Общее количество зараженных на сегодня составило 3 356. Скончались 40, вылечился 2 021 пациент. Все последние и важные новости о ситуации с коронавирусом в стране читайте на нашем  Telegram-канале. "},
{"url": "https://ru.sputnik.kg/society/20200622/1048752841/mediki-rost-inficirovanie-zabolevanie-prichina.html", "date": 1592762400.0, "header": "Почему все больше медиков в Кыргызстане заражаются COVID, рассказал министр", "topic": "Общество", "content": " БИШКЕК, 22 июн — Sputnik.  У министра здравоохранения Сабиржана Абдикаримова спросили, с чем связано увеличение числа заразившихся медиков и не получится ли так, что на пике некому будет лечить пациентов. Он отметил, что министерство разработало восемь алгоритмов, но, к сожалению, есть факты нарушений. \"Мы расписали пошаговые действия, но из-за фактов нарушения инфицируются медработники. Особенно санитарки, технический персонал. По каждому случаю ведем расследование, по его результатам будем давать заключение, на основании которого выплачиваются компенсации\", — добавил Абдикаримов.  На сегодня в республике 3 356 подтвержденных случаев заражения, вылечился 2 021 человек, скончались 40. Все последние и важные новости о ситуации с коронавирусом в стране читайте на нашем  Telegram-канале. "},
{"url": "https://ru.sputnik.kg/society/20200622/1048753047/bishkekteploset-raboty.html", "date": 1592762400.0, "header": "В Бишкеке начнут испытания в теплосетях — возможны проблемы", "topic": "Общество", "content": " БИШКЕК, 22 июн — Sputnik.  С 24 по 27 июня в Бишкеке будут проводить регламентные испытания на плотность водяных тепловых сетей, сообщает пресс-служба ОАО \"Бишкектеплосеть\". Отмечается, что регламентные испытания проводятся ежегодно в обязательном порядке в рамках подготовки к прохождению очередного отопительного сезона. ОАО просит горожан быть внимательными и в случае обнаружения порывов и провалов дорожных покрытий сообщать в диспетчерскую службу \"Бишкектеплосети\" или в центр поддержки потребителей по телефонам: 61-11-69, 56-85-58, 1980."},
{"url": "https://ru.sputnik.kg/society/20200622/1048753098/kyrgyzstan-bolot-sher-nekrolog.html", "date": 1592762400.0, "header": "Что сказали власти об умершем Болоте Шере — некролог", "topic": "Общество", "content": " БИШКЕК, 22 июн — Sputnik.  Власти Кыргызстана выразили соболезнования родным и близким экс-депутата ЖК  Болота Шера.  Пресс-служба президента распространила некролог. Болота Шера госпитализировали 12 июня ночью. Он попал в реанимацию в коматозном состоянии после инсульта. 21 июня бывший политик  скончался.  Под некрологом подписались президент Сооронбай Жээнбеков, экс-президент Роза Отунбаева, спикер ЖК Дастан Джумабеков, премьер-министр Кубатбек Боронов и другие члены правительства, депутаты, политики. Болота Шера похоронят 23 июня в 11:00 в селе Чон-Капка Манасского района Таласской области."}
]